{
"portfolio":[
    {
        "id": 1,
        "title": "Buahatiku-MIS",
        "date":"01/09/2023",
        "clients":"Mr. A",
        "category":"Web Application",
        "kota":"Makassar, Indonesia",
        "description_proyek": "Buah Hatiku adalah sebuah aplikasi berbasis web yang dirancang khusus untuk digunakan oleh admin dan terapis yang memiliki hak akses khusus. Aplikasi ini memungkinkan admin untuk mengelola data anak terapi, mengatur jadwal terapi, dan mengakses informasi penting terkait dengan terapi autisme. Terapis yang merupakan pemilik dari pusat terapi juga dapat menggunakan aplikasi ini untuk mencatat perkembangan pasien, merencanakan sesi terapi, dan berkomunikasi dengan admin serta orang tua pasien. Dengan fokus pada keamanan dan keberlangsungan layanan terapi, aplikasi ini memberikan solusi yang efisien dan terpercaya bagi penyedia layanan terapi autisme.",
        "link": null,
        "images1": "images/project/bh-01.png",
        "heading": "Yayasan Terapi Autistik Buahatiku.",
        "description2": "Yayasan Terapi Autistik Buahatiku didirikan untuk memberikan dukungan dan layanan terapi bagi anak-anak dengan autisme di Makassar. Buahatiku menyediakan berbagai program terapi individual yang dirancang khusus untuk kebutuhan unik setiap anak. Layanan Buahatiku meliputi terapi wicara, okupasi, dan perilaku, yang dilakukan oleh tim profesional terlatih. Buahatiku juga menyediakan dukungan bagi keluarga, memberikan edukasi dan sumber daya agar mereka dapat mendukung perkembangan anak-anak mereka dengan lebih baik. Misi Buahatiku adalah membantu setiap anak autistik mencapai potensi penuh mereka dalam lingkungan yang mendukung dan inklusif.",
        "images2": "images/project/bh-02.png",
        "images3": "images/project/bh-03.png",
        "images4": "images/project/bh-04.png"
    },
    {
        "id": 2,
        "title": "Siagamedika-CMS",
        "date":"17/08/2023",
        "clients":"Mr. A",
        "category":"CMS, Website",
        "kota":"Makassar, Indonesia",
        "description_proyek": "Siagamedika CMS adalah sebuah sistem manajemen konten yang dirancang khusus untuk menampilkan produk alat-alat kesehatan milik PT Siagamedika Abadi Karya. Sistem ini bertujuan untuk memudahkan pengelolaan informasi Produk, Mengoptimalkan SEO, integrasi Whatsapp chat dan layanan promosi produk dengan lebih efisien dan efektif. Dalam pengembangan Siagamedika CMS, Pihak Quantum Forge membantu Software House Rumah Pintar dalam mendesain UI dan sistemnya. Kolaborasi ini bertujuan untuk menciptakan antarmuka yang intuitif dan fungsional, serta memastikan sistem berjalan dengan optimal.",
        "link": "https://ptsiagamedika.com/",
        "images1": "images/project/sm-01.png",
        "heading": "PT Siagamedika Abadi Karya.",
        "description2": "PT. Siaga Medika adalah perusahaan ritel alat kesehatan dan kedokteran serta laboratorium yang sedang berdiri di tanggal 10 Bulan Oktober tahun 2010 di Makassar. PT Siaga Medika mempunyai jam terbang tinggi dan siap untuk berkomptetisi di derasnya persaingan alat kesehatan saat ini.",
        "images2": "images/project/sm-02.png",
        "images3": "images/project/sm-03.png",
        "images4": "images/project/sm-04.png"
    }
    
]
    
}